{
  "bg": {
    "places": [
      {
        "id": 1,
        "name": "Hisar",
        "info": {
          "id": 1,
          "name": "Кромлех",
          "address": "край с. Старо Железаре, Хисаря",
          "location": {
            "lat": 42.43856232977407,
            "lon": 24.658853021511128
          },
          "full_description": "Древна астрономическа обсерватория на над 2 600 години може да бъде видяна само на десетина километра от спа курорта Хисаря. За съжаление 24-те каменни стълба, открити през 2002 г. от покойния вече археолог Георги Китов днес далеч не са в блестящо състояние. Едва малка част от стълбовете с височина до 2 метра стоят на местата си в окръжността. Кромлехът на Чолакова могила при село Старо Железаре се нуждае от спасяване.\n<img src='kromleh_pic_1' />\nПовече за това какво точно е нужно българският Стоунхендж, както още го наричат, да заблести с пълна сила и да впечатляна туристи от близо е далеч можета да научите и ако посетите изложбата „Проткуденият дух на траките“ до 30-ти април в галерия Кредо Бонум. Ще видите и снимки, направени от Китов при разкопаването на древното съоръжение, когато времето, водата и недобросъвестните хора не са успели да разрушат запазеното от хилядолетията.\n<img src='kromleh_pic_2' />\nДнес, за съжаление, в непосредствана близост до уникалния обект се намира сметището на селото. А кромлехът е трудно откриваем. За да го намерите трябва да поемете с колата си от Старо Железаре към Пловдив и да отбиете след края на селото по втория черен път вляво. Първият всъщност води до незаконното сметище. И въпреки, че в момента древното място е ранено, все пак останалите да стърчат камъни ще ви впечатлят – с големината, тежестта и начина, по който са вдигнати и поставени.\n<img src='kromleh_pic_3' />\nЗа спасяването на уникалното съоръжение има основата фондация, която събира средства за опазването му. Държавата твърди, че няма нужните средства да се погрижи за уникалния паметник и затова преди няколко години предложи да засипе могилата, за да запази уникалното място за бъдещето, както навремето са го направили в древността, по неизвестни досега причини. Ако сте на почивка в Хисаря или околностите или  имате път през село Старо Железаре все пак не пропускайте да се отбиете и до древната обсерватория. Единствено интересът на туристите може да спаси кромлеха от разрушение и забрава.\n<img src='kromleh_pic_4' />",
          "images": [
            "kromleh_pic_1",
            "kromleh_pic_2",
            "kromleh_pic_3",
            "kromleh_pic_4"
          ]
        },
        "mig": {
          "name": "Местна инициативна група Хисаря",
          "location": "Община Хисаря, България",
          "description": "През месец декември 2015 г. Община Хисаря подписа договор за предоставяне на безвъзмездна финансова помощ № РД 50-211/07.12.2015 г.  по подмярка 19.1 „Помощ за подготвителни дейности” на мярка 19 „Водено от общностите местно развитие” от Програмата за развитие на селските райони 2014-2020 г. (ПРСР). Партньори на Община Хисаря при реализацията на проекта са НЧ „Иван Вазов – 1904 г.“, Кооперация „Агрокомерс - 98“. Проектът е на обща стойност 58 674,90 лева, а периодът му на изпълнение е от 7 декември 2015 г. до 7 септември 2016 г. В рамките на проекта ще бъдат извършени проучвания и анализи на територията, необходими за изготвяне на Стратегия за местно развитие, организиране и провеждане на информационни кампании, обучения на екипа на МИГ, вкл. представители на партньорите и местни лидери от общини Хисаря. Основните резултати, които ще бъдат постигнати при изпълнението на проектните дейности са: \n• Регистрирано Сдружение с нестопанска цел „Местна инициативна група – Хисаря“, която ще включи членове от стопански, нестопански и публичен сектор от община Хисаря; \n• Изготвена Стратегия за водено от общностите местно развитие (ВОМР) с териториален обхват, включващ община Хисаря.",
          "team_title": "Екип",
          "team": "Председател на УС: Мария Мустакова\r\nИзпълнителен директор: Йонко Йонков\r\nЕксперт по прилагане на СВОМР: Теодора Тодорова\r\nАсистент офис: Иванка Богунска",
          "contacts_title": "Контакти",
          "contacts": "„Местна инициативна група Хисаря”\r\nгр. Хисаря, ул. \"Ген. Гурко\" №23\r\nПК: 4180\r\nТелефони:\r\nПредседател на УС  - 0884591013\r\nИзпълнителен директор - 0884048235\r\nАсистент  - 0884647501\r\nЕксперт по прилагане на СВОМР  - 0887072462\r\nОфис - 0884167592\r\ne-mail: mig.hisarya@abv.bg",
          "images": [
            "hisar_mig_1"
          ]
        },
        "pois": {
          "sights": [
            {
              "id": 1,
              "placeId": 1,
              "type": "place",
              "name": "Минерален извор \"Момина баня\"",
              "short_description": "Извор с минeрална вода за лечение на бъбречни и др. заболявания.",
              "description": "Минералната вода от извор \"Момина баня\" е с най-високо съдържание на радон и температура 47 градуса, което я прави подходяща за лечението на бъбречно-урологични заболявания и заболявания на опорно-двигателния апарат. Водата е слабоминерализирана, без цвят и мирис и с приятен вкус. През 1932 г. е поставено и началото на организираното балнеолечение в България.\r\nИмето на \"Момина баня\" се свързва с една легенда от Средновековието, според която дъщерята на местния управител обичала да се къпе в извора извън крепостните стени. Но веднъж градът бил нападнат от врагове и портите на крепостната стена се затворили. Болярската дъщеря и приятелките й останали при извора. За да не ги заловят в плен, те предпочели да се удавят в топлия извор.",
              "address": "обл. Пловдив, гр. Хисаря , парк \"Момина баня\" - до Общинска администрация",
              "location": {
                "lat": 42.50342306419906,
                "lon": 24.71260214689407
              },
              "links": "",
              "images": [
                "momina_banq1",
                "momina_banq2"
              ]
            },
            {
              "id": 2,
              "placeId": 1,
              "type": "place",
              "name": "Тракийски култов храм в Старосел",
              "short_description": "",
              "description": "Тракийският култов храм, в \"Четиньова могила\", открит и разкопан от Георги Китов през 2000 г., е най-големият открит досега тракийски царски комплекс с мавзолей. Храмът впечатлява с внушителната ограда (крепида) от каменни блокове, парадно стълбище с коридор и култова площадка.\r\nВходът е очертан от плочи с пластична и цветна украса. Вътрешното помещение е огромна (диам. 4,80 м) кръгла куполна камера с полуколони и цветни орнаменти. От северната страна на храма се намира вкопана скална вана за производство и съхранение на вино. Тя е с елипсовидна основа и плътна замазка. При разкопките вътре са намерени съдове за пиене на вино и цедилки.\r\nТракийският култов храм с. Старосел общ. Хисаря е отворен за посетители всеки ден от 9:00 часа до 17:00 часа.",
              "address": "общ. Хисаря, с. Старосел",
              "location": {
                "lat": 42.51187820032504,
                "lon": 24.547063157713264
              },
              "links": "https://hisar.bg/hisar/%D1%82%D1%80%D0%B0%D0%BA%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D0%BA%D1%83%D0%BB%D1%82%D0%BE%D0%B2-%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81-%D1%81-%D1%81%D1%82%D0%B0%D1%80%D0%BE%D1%81%D0%B5%D0%BB/",
              "images": [
                "starosel1",
                "starosel2"
              ]
            },
            {
              "id": 3,
              "placeId": 1,
              "type": "place",
              "name": "Римска гробница - гр. Хисаря",
              "short_description": "Най-голямата и най-интересната от всички гробници, открити до сега в района на Хисаря.",
              "description": "Гробницата се намира на около 300 м югозападно от крепостната стена в естествения парк “Славеев дол” и в близост до минерален извор \"Момина сълза\". Впечатлява с красивата си подова мозайка, наподобяваща на пъстроцветен килим.",
              "address": "обл. Пловдив, 4180 Хисар, 300 м югозападно от крепостната стена в парк \"Славеев дол\"",
              "location": {
                "lat": 42.495733637214315,
                "lon": 24.70321746535056
              },
              "links": "https://museum.hisar.bg/",
              "images": [
                "grobnica"
              ]
            },
            {
              "id": 4,
              "placeId": 1,
              "type": "place",
              "name": "Минерален извор \"Момина сълза\"",
              "short_description": "Изворът е разположен в югозападния край на крепостната стена и е характерен символ на града.",
              "description": "Там са открити и запазени римски терми. Там са останките на три римски бани. В парк \"Момина сълза\" се намира голям римски балнеолечебен комплекс, запазен почти до покрив. До извора се намира още и работеща минерална баня.",
              "address": "обл. Пловдив, 4180 Хисаря , В крепостната стена",
              "location": {
                "lat": 42.49966420337795,
                "lon": 24.703391250786616
              },
              "links": "",
              "images": [
                "izvor_momina_salza"
              ]
            },
            {
              "id": 5,
              "placeId": 1,
              "type": "place",
              "name": "Камилите, Хрепост Хисаря",
              "short_description": "Камилите се нарича най-голямата порта на Хисарската крепост.",
              "description": "Тя е с внушителни размери и представяла южния вход на древния Диоклецианопол. Височината на портата е 13 м. До Камилите видният наш писател и поет Иван Вазов, възхищавайки се на прекрасната гледка, написва стихотворението “Отечество любезно”!",
              "address": "обл. Пловдив, 4180 гр. Хисаря , Южната част на крепостната стена.",
              "location": {
                "lat": 42.498675471053154,
                "lon": 24.705893589254632
              },
              "links": "",
              "images": [
                "kamilite"
              ]
            },
            {
              "id": 6,
              "placeId": 1,
              "type": "place",
              "name": "Православен храм  \"Св.Пантелеймон\"",
              "short_description": "Православният храм “Св.Пантелеймон” се намира в центъра на града.",
              "description": "Православният храм  “Св.Пантелеймон” се намира в центъра на града. Построен е през 1889 г., а през 1999 г. църквата е основно реставрирана. Новите стенописи са изцяло в стила на Рило-манастирския иконопис. Патронът на храма е покровител на болните. Храмовият празник се чества на 27 юли.",
              "address": "Хисяря, на ъгъла на ул. Аугуста и ул. Оборище",
              "location": {
                "lat": 42.5028348706976,
                "lon": 24.701789251613324
              },
              "links": "",
              "images": [
                "pantalejmon1",
                "pantalejmon2"
              ]
            },
            {
              "id": 7,
              "placeId": 1,
              "type": "place",
              "name": "Църква \"Св. Димитър\"",
              "short_description": "Църквата \"Св. Димитър\" в кв. Веригово е най-старата в града.",
              "description": "Строена е през 1845 – 1850 г. Опожарена по време на Априлското въстание, тя отново е съградена през 1882. През 1856 г. в двора на църквата е построено първото килийно училище в селото. Обявена е за паметник на културата. Храмовият празник се чества на 26 октомври, когато се провежда и местния събор.",
              "address": "Ботьо Петков 11, 4180 кв. Веригово, Хисаря",
              "location": {
                "lat": 42.51817909840186,
                "lon": 24.692926382192105
              },
              "links": "",
              "images": [
                "sv_dimitar1",
                "sv_dimitar2"
              ]
            },
            {
              "id": 8,
              "placeId": 1,
              "type": "place",
              "name": "Католически храм \"Св.св. Петър и Павел\"",
              "short_description": "Католическият храм \"Св.св. Петър и Павел\" в кв. Миромир е построен през 1882 г. от отец Павел Цакия и отец Карлос.",
              "description": "Католическият храм \"Св.св. Петър и Павел\" в кв. Миромир е построен през 1882 г. от отец Павел Цакия и отец Карлос.  Стенописите са дело на художника Стоян Изов. Към храма има изграден пансион. Патронният празник е на 29 юни, когато се провежда и събора на местното население.",
              "address": "ул. Зора 6, 4180 Миромир, Хисаря",
              "location": {
                "lat": 42.48565857798542,
                "lon": 24.716293059486922
              },
              "links": "",
              "images": [
                "katolik_peter_pavel1",
                "katolik_peter_pavel2"
              ]
            },
            {
              "id": 9,
              "placeId": 1,
              "type": "place",
              "name": "Крепостна стена Хисар",
              "short_description": "Крепостната стена на Хисаря е най-добре запазената в Европа от епохата на късната античност /IV в./",
              "description": "Стената достига е дълга 2315 м. с височина 11 метра, а най-голямата крепостна порта \"Камилите\" се извисява на 13 метра. Там през 1882 г. народният писател и поет Иван Вазов , възхищавайки се на прекрасната гледка, написва стихотворението \"Отечество любезно\"!",
              "address": "обл. Пловдив, 4180 гр. Хисаря , Централната част на града",
              "location": {
                "lat": 42.50419571179015,
                "lon": 24.703060856381676
              },
              "links": "",
              "images": [
                "stena1",
                "stena2"
              ]
            },
            {
              "id": 10,
              "placeId": 1,
              "type": "place",
              "name": "Летен театър",
              "short_description": "Летният театър е построен в стила на античните амфитеатри изцяло в духа на римските антични градове.",
              "description": "Намира се в красивия парк \"Орфеев дол\" и разполага с 1700 места. Открит е през 1960 г. и на сцената му са изнасяли концерти професионални състави и самодейци.",
              "address": "обл. Пловдив, 4180 Хисар , Непосредствено до крепостната стена - източно",
              "location": {
                "lat": 42.5013335746439,
                "lon": 24.708862607320086
              },
              "links": "",
              "images": [
                "leten_teatar1",
                "leten_teatar2"
              ]
            },
            {
              "id": 11,
              "placeId": 1,
              "type": "place",
              "name": "Колонадата на Хисаря",
              "short_description": "Един от символите на града. Впечатлява с архитектурата и стила си. Представлява купол над минерален извор.",
              "description": "Колонадата в центъра на града е построена през 1960 г. Върху свода над чешмата са изобразени осемте антични божества на здравето, а на колонадата – основните кристали на минералната вода",
              "address": "обл. Пловдив, 4180 гр. Хисар , ул. \"Иван Вазов\" - в близост до Камилите",
              "location": {
                "lat": 42.501934928754345,
                "lon": 24.703855869342277
              },
              "links": "",
              "images": [
                "kolonada"
              ]
            },
            {
              "id": 12,
              "placeId": 1,
              "type": "place",
              "name": "Античен амфитеатър",
              "short_description": "",
              "description": "Отлично запазена е полукръглата арена, сцена за представления, битки и игри през античността.",
              "address": "обл. Пловдив, 4180 Хисар , парк \"Момина сълза\"",
              "location": {
                "lat": 42.50010803587477,
                "lon": 24.703132197767204
              },
              "links": "",
              "images": [
                "amfiteatar"
              ]
            },
            {
              "id": 13,
              "placeId": 1,
              "type": "place",
              "name": "Тракийски град на вр. Козя Грамада",
              "short_description": "Тракиийски комплекс строен преди 24 века",
              "description": "Комплексът е състои от крепост, заемаща площ около 1 ха, и владетелска резиденция с много добре запазена архитектура в дълбочината на терена. Крепостта и резиденцията са близо една до друга и са свързани с античен път. Според археолога Иван Христов те са построени по едно и също време и са част от гъсто заселен в древността район в планината. Самата резиденция е била укрепена с яка каменна стена, изградена от много добре запазени дялани блокове. Находката е уникална – подобна тракийска представителна владетелска сграда от този период досега не е откривана.",
              "address": "Средна гора, вр. Козя грамада, в близост до Хисаря",
              "location": {
                "lat": 42.56408053015844,
                "lon": 24.565873987992006
              },
              "links": "",
              "images": [
                "kozq_gramada1",
                "kozq_gramada2"
              ]
            },
            {
              "id": 14,
              "placeId": 1,
              "type": "place",
              "name": "Археологически музей",
              "short_description": "2377 уникални по рода си експонати.",
              "description": "Археология, етнография. Телефони: 0337 62068 - директор 0337 62796 - уредници Email: museum.hisarya@gmail.com",
              "address": "обл. Пловдив, 4180 Хисар , ул. \"Александър Стамболийски\" 8",
              "location": {
                "lat": 42.50231257337664,
                "lon": 24.70639718626638
              },
              "links": "www.museum.hisar.bg",
              "images": [
                "archeology_museum1",
                "archeology_museum2"
              ]
            },
            {
              "id": 15,
              "placeId": 1,
              "type": "place",
              "name": "\"Дом на традициите\" – етнографски музей",
              "short_description": "Музеят се намира в с. Старо Железаре /12 км. от град Хисаря/ и се помещава в красива сграда с възрожденска архитектура, на центъра на селото.",
              "description": "Експонатите са композирани в тематични кътове, като най-важните са “Хлябът” и “Сватбата”.\r\nЧрез тези основни български символи се проследява живота и историята на местната общност. Оформени са и места, където посетителите могат сами да счукат червен пипер и подправки, за да приготвят прочутата старожелезарска шарена сол. Или да предат вълна с хурка и вретено в къта за “домашни занимания”. Богатата колекция от автентични костюми, престилки и бръченици разкрива колорита на местната тракийска носия. Показани са и характерните за този край обреди и ритуали, както и някои използвани в стари времена амулети и заклинания. В музея има “Дюкян”, където се продават ръчно изработени дрехи, чорапи и сувенири.\r\n“Домът на традициите” организира за туристически групи, с предварителна заявка, демонстрации на сезонни обреди, старинни занаяти и дейности от бита, както и дегустация на домашно приготвени ястия и напитки.\r\nРаботно време: 10 – 12 и  14 – 17 ч., почивни дни: събота и неделя\r\nЦена на билета: 1,00 лева    За демонстрации и дегустации: по ценоразпис\r\nЗа допълнителна информация и резервации: Туристически информационен център – Хисаря",
              "address": "4165 с. Старо Железаре , Центъра на селото",
              "location": {
                "lat": 42.445150296244464,
                "lon": 24.64896985372787
              },
              "links": "",
              "images": [
                "traditions1",
                "traditions2",
                "traditions3"
              ]
            }
          ],
          "hotels": [
            {
              "id": 16,
              "placeId": 1,
              "type": "hotel",
              "maxPricePerNight": 46,
              "maxPrice": 138,
              "address": "ул. Генерал Гурко 1, 4180 Хисаря, България",
              "price": 13,
              "name": "СПА Хотел Хисар",
              "popularity": 47,
              "location": {
                "lon": 98.39146,
                "lat": 7.878922
              },
              "stars": 3,
              "rating": 63
            },
            {
              "id": 17,
              "placeId": 1,
              "type": "hotel",
              "maxPricePerNight": 46,
              "maxPrice": 138,
              "address": "16 Balkan Str., 4180 Хисаря, България",
              "price": 13,
              "name": "Уелнес Хотел Си Комфорт",
              "popularity": 47,
              "location": {
                "lon": 98.39146,
                "lat": 7.878922
              },
              "stars": 3,
              "rating": 63
            },
            {
              "id": 18,
              "placeId": 1,
              "type": "hotel",
              "maxPricePerNight": 46,
              "maxPrice": 138,
              "address": "бул. Гурко 3, 4180 Хисаря, България",
              "price": 13,
              "name": "СПА Хотел Аугуста",
              "popularity": 47,
              "location": {
                "lon": 98.39146,
                "lat": 7.878922
              },
              "stars": 3,
              "rating": 63
            },
            {
              "id": 19,
              "placeId": 1,
              "type": "hotel",
              "maxPricePerNight": 46,
              "maxPrice": 138,
              "address": "ул. Бели Брези 1, 4180 Хисаря, България",
              "price": 13,
              "name": "Сана Спа Хотел",
              "popularity": 47,
              "location": {
                "lon": 98.39146,
                "lat": 7.878922
              },
              "stars": 3,
              "rating": 63
            },
            {
              "id": 20,
              "placeId": 2,
              "type": "hotel",
              "maxPricePerNight": 100,
              "maxPrice": 150,
              "address": "Tecuci, Transilvaniei 7, 805300 Tecuci, Romania",
              "price": 13,
              "name": "Pensiunea Kristall Tecuci",
              "popularity": 47,
              "location": {
                "lon": 98.39146,
                "lat": 7.878922
              },
              "stars": 3,
              "rating": 63
            },
            {
              "id": 21,
              "placeId": 2,
              "type": "hotel",
              "maxPricePerNight": 46,
              "maxPrice": 138,
              "address": "Str. Mihai Eminescu , 805300 Tecuci, Romania",
              "price": 13,
              "name": "Hotel Sophia",
              "popularity": 47,
              "location": {
                "lon": 98.39146,
                "lat": 7.878922
              },
              "stars": 3,
              "rating": 63
            }
          ],
          "restaurants": [
            {
              "id": 22,
              "placeId": 1,
              "type": "restaurant",
              "address": "бул. Генерал Гурко 12, 4180 Център, Хисаря",
              "name": "Ресторант Национал",
              "phone": "087 962 5800",
              "popularity": 47,
              "location": {
                "lat": 42.54702207091894,
                "lon": 24.711823734513107
              },
              "stars": 3,
              "options": {
                "available": 5,
                "breakfast": true,
                "lunch": false,
                "dinner": false
              },
              "rating": 63
            }
          ]
        }
      },
      {
        "id": 1,
        "name": "Piroboridava",
        "info": {
          "id": 2,
          "name": "Пироборидава",
          "address": "Пояна, Галаш, Румъния",
          "location": {
            "lat": 45.99599243547136,
            "lon": 27.248882582743835
          },
          "full_description": "Пироборидава (на старогръцки: Πιροβορίδαυα) е дакийски град, споменат от Птолемей и археологически идентифициран в Пояна, Галаш, Румъния. Името на втората част на града Dacian dava показва значението на племенния град. Местност в Дакия, разположена на левия бряг на река Сирет, малко по на юг от сегашното й вливане в Тротушул. От Tecuci, следвайки - след разклона от точката Hanul lui Cincu - пътят към Nicoreşti (DN24), и оттук, на северозапад, по селски път, който води до Buciumeni (комунален път № 20), достигате до село Poiana, община Nicoreşti, окръг Galaţi, местност, хипотетично идентифицирана с древната Piroboridava (Птолемей, Geographia, III, 10, 8)\nРазположено върху отвор, отделен от високата тераса на Сирет, селището е било защитено от три страни от стръмни и особено високи дерета, а от четвъртата - от вълна със съответния ров, която го отделя от останалата част на терасата. Отвъд това обаче жилището с характер на гражданско селище продължава и по-нататък на територията на селото се намира некрополът, в който също са идентифицирани кумуларни гробове. В акропола разкопките са идентифицирали - припокриване на селище от бронзовата епоха, както и следи от халстат - шест нива на обитаване от Гето-Дакия, продължаващи от сек. IV a.Chr. докато сек. В p.Chr. Животът на селището приключи при обстоятелствата на насилствения дако-римски конфликт. Поради многократните сътресения на находищата могат да бъдат идентифицирани само неотдавнашни жилища, но след непълните останки, които биха могли да бъдат уловени в по-старите нива, те изглежда са подобни. Изглежда, че всички те са били повърхностни жилища, с подове от жълта глина и огнища с геометрична, четириъгълна или кръгла форма, силно изгорени, понякога няколко пъти и често с геометрична украса - спирални мотиви, подредени радиално, представляващи истински слънчеви символи. Тези жилища трябва да са били, поне някои от тях големи и концентрацията им в укрепената зона предполага вътрешна наредба, подобна на тази на Попещи. На границата на акропола, на ръба на дерето, можеше да се хване грънчарска работилница с характерната пещ.\nИ накрая, богатството и разнообразието от мобилни открития свидетелстват, от една страна, за важността на продуктивните професии и търговията, която тук, близо до устието на Сирет, беше основна дейност и свързваше гръцките градове Добруджа с останалите дакийски градове в подкарпатския район.Молдова, а от друга страна свидетелства за ролята на важен местен център - дава - икономически, социален, административен и политико-военен. Разнообразието от открития е голямо. Има засвидетелствани, както навсякъде, железни оръжия и инструменти, продукти от дакийската металургия и в същото време свидетелства за други опасения. Тъй като парчетата от кост и теракота свидетелстват за други форми на домашно или специализирано производство, които се конкурират в развитието на традиционните занаяти и производствените дейности. След това обикновената керамика, с трите типологични серии: пореста керамика, ръчно формована и окислена изгоряла, фина паста керамика, ръчно излята и изгорена редукция до черна, полирана, накрая сива керамика, изработена от фина паста, формована върху колелото и горелката редуктор при високи температури, украсен чрез полиране. Освен тези традиционни парчета има и други, поети и имитирани след гръцките: псевдоепиграфски амфори, окислени изгорени форми, които възпроизвеждат сегашните в гръко-римската керамика, мегарски купи. Известни са и парчета, за които не сме сигурни, че са произведени на местно ниво, но които могат да бъдат гетически продукти, внесени тук от други специализирани центрове, сребърни бижута, бронзови или костни парчета. Има и внос, някои от които са ценни материали. Добре известни са гръцки съдове, красива камея, стъклени мъниста, бръмбар и много други парчета, включително фрагмент от теракотен олтар с фигуративни изображения, от елинистически тип.\nРазположен в северозападния край на село Poiana, на плато на левия бряг, високо и стръмно, на река Siret, близо до вливането й в Тротушул, курортът Poiana, наричан още Cetăţuia, е една от най-важните цели археологически обекти в източната част на Дакия. Поради стратегическото и икономическото си положение от първи ред и поради географското си положение, което предлагаше възможността да се осигури основната връзка на най-краткия комуникационен път между Карпатите и устието на Дунав, този курорт имаше дълго съществуване и забележително развитие.\nПървите изследвания, проведени в Пояна, датират от 1913 г., когато Василе Първан пристъпва към признаване на мястото и към практиката на скромни проучвания като участък, след което издава хипотезата за съществуването на римски лагер, построен върху остатъците на по-старо жилище. Обширни изследвания, проведени през 1928 г. и през следващите две години, доказват, че в Пояна никога не е имало римски лагер, а местно селище, което, основано през бронзовата епоха и населено през периода Халщат, би представлявало през второто Желязна епоха и до римската епоха много активен център на гето-дакийската култура. Резултатите от тези изследвания карат Раду Вулпе да идентифицира курорта от Пояна с дакийското селище Пироборидава, вписано в Географията на Клавдий Птолемей и в папирус, публикуван от А. С. Хънт.\nВъзобновени след Втората световна война, под егидата на Румънската академия, археологически разкопки, извършени в три големи последователни кампании (1949-1951), позволиха да се изследват повече от половината от акропола на селището. Археологическият слой, дебел 3 м, разкрива композиция с рядка сложност, която свидетелства за дълго и много интензивно обитаване, остатък, чиито останки, започвайки от бронзовата епоха до 1 век след Христа, са последвани от депозит от 8 нива ... Най-старото ниво принадлежи на бронзовата епоха и включва материали с вид Монтеору. Следващите две нива съдържат останки от бесарабската култура, специфични за периода на Средния Халщат (7-6 в. Пр. Н. Е.), И гето-дакийски останки от късния Халщат (5-4 в. Пр. Н. Е.). Последните пет нива отразяват еволюцията на гето-дакийската цивилизация от 4 век пр. Н. Е. до I век от н.е. Тези последни нива представляват тясна хронологична и типологична приемственост, принадлежаща на единна цивилизация, характеризираща втората желязна епоха в цяла Дакия. Дълбочината им съответства на периода на просперитет на селището, между IV век пр. Н. Е. - I век след Н.Е.\nПрез този период към естествената отбрана, осигурена от стръмните склонове, които заобикалят носа, ще бъде добавена изкуствена, състояща се от земна вълна, висока 3 м, и канавка, като селището се трансформира в истинска крепост. Това, което е особено поразително при откритията в Пояна, е изобилието от материали и голямото им разнообразие. Дакийските жилища, построени върху правоъгълен план, били много близо едно до друго, оставяйки малки пространства между тях. Във всички периоди техниката на тези конструкции ще остане традиционна, като къщите са направени от дървен скелет, а клонките са залепени с глина. Вместо това техният инвентар е впечатляващо богат.",
          "images": [
            "piro_pic_1",
            "piro_pic_2",
            "piro_pic_3",
            "piro_pic_4"
          ]
        },
        "mig": {},
        "pois": {
          "sights": [],
          "hotels": [],
          "restaurants": []
        }
      }
    ]
  },
  "ro": {
    "places": [
      {
        "info": {
          "id": 1,
          "name": "Cromlech",
          "address": "satul Staro Zhelezare , Hissarya",
          "location": {
            "lat": 42.43856232977407,
            "lon": 24.658853021511128
          },
          "full_description": "Un vechi observator astronomic de peste 2.600 de ani poate fi văzut la doar zece kilometri de stațiunea balneară Hissarya. Din păcate, cele 24 de scări de piatră descoperite în 2002 de regretatul arheolog Georgi Kitov sunt departe de a fi în mare stare astăzi. Doar o mică parte a stâlpilor de până la 2 metri înălțime stau în locurile lor în cerc. Cromlech-ul movilei Cholakova de lângă satul Staro Zhelezare are nevoie de salvare.\nPuteți afla mai multe despre exact ce este nevoie pentru ca Stonehenge din Bulgaria, așa cum se mai numește, să strălucească cu toată forța și să impresioneze turiștii de aproape. Veți vedea, de asemenea, fotografii făcute de Kitov în timpul săpăturii vechii facilități, când timpul, apa și oamenii fără scrupule nu au reușit să distrugă ceea ce s-a păstrat de milenii.\nAstăzi, din păcate, în imediata apropiere a sitului unic se află depozitul de deșeuri al satului. Iar cromlech-ul este greu de detectat. Pentru a-l găsi, trebuie să vă luați mașina de la Staro Zhelezare la Plovdiv și să vă opriți după sfârșitul satului pe al doilea drum de pământ din stânga. Primul duce de fapt la halda ilegală. Și, deși situl antic este rănit în prezent, pietrele proeminente rămase te vor impresiona - cu dimensiunea, greutatea și modul în care sunt ridicate și așezate.\nFundația pentru salvarea facilității unice este cea care strânge fonduri pentru protecția acesteia. Statul susține că nu are fondurile necesare pentru a avea grijă de monumentul unic, așa că în urmă cu câțiva ani s-a oferit să îngroape movila pentru a păstra locul unic pentru viitor, așa cum se făcea în timpuri străvechi, din motive necunoscute. . Dacă sunteți în vacanță în Hissarya sau zona înconjurătoare sau aveți un drum prin satul Staro Zhelezare, asigurați-vă că vă opriți la observatorul antic. Numai interesul turiștilor poate salva cromlechul de la distrugere și uitare.",
          "images": [
            "kromleh_pic_1",
            "kromleh_pic_2",
            "kromleh_pic_3",
            "kromleh_pic_4"
          ]
        },
        "mig": {
          "name": "Grupul de inițiativă locală Hissarya",
          "location": "Municipalitatea Hissarya",
          "description": "În decembrie 2015, municipalitatea Hissarya a semnat un contract pentru acordarea de subvenții № RD 50-211 / 07.12.2015 în cadrul submăsurii 19.1 „Asistență pentru activități pregătitoare” a măsurii 19 „Dezvoltare locală condusă de comunitate” a Programului de dezvoltare zonelor rurale 2014-2020 (PDR). Partenerii municipiului Hissarya în implementarea proiectului sunt Centrul Comunitar „Ivan Vazov - 1904”, Cooperativa „Agrocommerce - 98”. Proiectul are o valoare totală de 58.674,90 BGN, iar perioada de implementare a acestuia este cuprinsă între 7 decembrie 2015 și 7 septembrie 2016. În cadrul proiectului, vor fi efectuate studii și analize ale teritoriului, necesare pentru pregătirea unei Strategii de dezvoltare locală, organizarea și implementarea campaniilor de informare, instruiri ale echipei GAL, incl. reprezentanți ai partenerilor și lideri locali din municipalitățile din Hissarya. Principalele rezultate care vor fi obținute în implementarea activităților proiectului sunt: \n• Asociația non-profit înregistrată „Grupul de inițiativă locală - Hissarya”, care va include membri ai sectorului de afaceri, non-profit și public al municipiului Hissarya; \n• Strategie pregătită pentru dezvoltare locală condusă de comunitate (CLLD) cu un domeniu teritorial, inclusiv municipalitatea Hissarya.",
          "team_title": "Echipa",
          "team": "Președinte al Consiliului: Maria Mustakova\r\nDirector executiv: Yonko Yonkov\r\nExpert în implementarea SWOMR: Teodora Todorova\r\nBirou asistent: Ivanka Bogunska",
          "contacts_title": "Contacte",
          "contacts": "Grupul de inițiativă locală Hissarya\r\nHissarya, 23 Gen. Gurko Street\r\nPC: 4180\r\nTelefoane:\r\nPreședinte al Consiliului de administrație - +359884591013\r\nDirector executiv - +359884048235\r\nAsistent - +359884647501\r\nExpert în implementarea SWOMR - +359887072462\r\nBirou - +359884167592\r\ne-mail: mig.hisarya@abv.bg",
          "images": [
            "hisar_mig_1"
          ]
        },
        "pois": {
          "sights": [],
          "hotels": [],
          "restaurants": []
        }
      },
      {
        "info": {
          "id": 2,
          "name": "Piroboridava",
          "address": "Poiana, Galați, România",
          "location": {
            "lat": 45.99599243547136,
            "lon": 27.248882582743835
          },
          "full_description": "Localitate în Dacia, situată pe malul stâng al râul Siret, ceva mai la sud de actuala confluenţă a acestuia cu Trotuşul. De la Tecuci, urmând - după bifurcaţia de la punctul Hanul lui Cincu - şoseaua spre Nicoreşti (DN24), iar de aici, spre nord-vest, pe un drum de ţară care duce la Buciumeni (drumul comunal nr.20), se ajunge în satul Poiana, comuna Nicoreşti, judeţul Galaţi, localitate identificată ipotetic cu antica Piroboridava (Ptolemeu, Geographia, III, 10, 8).\nSituată pe un pinten desprins din terasa înaltă a Siretului, aşezarea era apărată pe trei laturi de râpi abrupte şi deosebit de înalte iar pe cea de a patra, de un val cu şanţul corespunzător, care o separă de restul terasei. Dincolo de acesta, însă, continuă locuirea cu caracter de aşezare civilă şi, mai departe, pe teritoriul satului, se întinde necropola, în cadrul căreia au fost identificate şi morminte tumulare. În acropole, săpăturile au identificat — suprapunând o aşezare din epoca bronzului, precum şi urme hallstattiene - şase nivele de locuire geto-dacică, durând din sec. IV a.Chr. până în sec. I p.Chr. Viaţa aşezării a luat sfârşit în împrejurările violentului conflict daco-roman. Din pricina răscolirilor repetate ale depunerilor, nu au putut fi identificate decât locuinţe din ultima perioadă, dar, după resturile incomplete care au putut fi surprinse şi în nivelele mai vechi, par să fi fost asemănătoare. S-ar părea că erau toate locuinţe de suprafaţă, cu podele de lut galben şi cu vetre de formă geometrică, patrulatere, sau circulare, puternic arse, făţuite uneori de mai multe ori şi adesea cu decor geometric - motive spiralice, dispuse radial, constituind adevărate simboluri solare. Aceste locuinţe trebuie să fi fost, cel puţin unele, de dimensiuni mari şi concentrarea lor în zona fortificată sugerează o ordonanţă interioară asemănătoare cu aceea de la Popeşti. La limita acropolei, pe marginea râpei, a putut fi surprins şi un atelier de olar, cu cuptorul caracteristic.\n În sfârşit, bogăţia şi varietatea descoperirilor mobile atestă, pe de o parte, importanţa ocupaţiilor productive şi a comerţului care, aici, aproape de gura Siretului, constituia o activitate de prim ordin şi lega cetăţile greceşti din Dobrogea cu celelalte cetăţi dacice din zona subcarpatică a Moldovei, iar, pe de altă parte, atestă rolul de important centru local - dava - economic, social, administrativ şi politic-militar. Varietatea descoperirilor este deosebită. Sunt atestate, ca peste tot, arme şi unelte de fier, produse ale metalurgiei dacice şi în acelaşi timp, mărturii ale altor preocupări. După cum piese din os şi teracotă atestă alte forme de producţie casnică sau specializată concurând la dezvoltarea unor meşteşuguri şi activităţi productive tradiţionale. Apoi ceramica obişnuită, cu cele trei serii tipologice: ceramica poroasă, modelată cu mâna şi arsă oxidant, ceramica din pastă fină, modelată cu mâna şi arsă reductor la negru, lustruită, în sfârşit ceramica cenuşie din pastă fină, modelată pe roată şi arsă reductor la temperaturi înalte, decorată prin lustruire. \nÎn afara acestor piese de factură tradiţională apar şi altele preluate şi imitate după cele greceşti: amfore pseudo-epigrafe, forme arse oxidant care reproduc pe cele curente în ceramica greco-romană, boluri megariene. Sunt cunoscute, de asemenea, piese despre care nu avem certitudinea că au fost produse local, dar care pot să fie produse getice, importate aici din alte centre specializate, bijuterii de argint, piese de bronz sau de os. Nu lipsesc nici importurile, dintre care unele din materiale preţioase. Sunt cunoscute astfel vase greceşti, o frumoasă camee, margele de sticlă, un scarabeu şi multe alte piese, între care şi un fragment de altar de teracotă cu reprezentări figurate, de tip elenistic.\nSituată în marginea de nord-vest a satului Poiana, pe un platou de pe malul stâng, înalt şi abrupt, al râului Siret, aproape de confluenţa acestuia cu Trotuşul, staţiunea de la Poiana, denumită şi Cetăţuia, constituie unul dintre cele mai importante obiective arheologice din partea de răsărit a Daciei. În virtutea poziţiei ei strategice şi economice de prim ordin şi datorită situaţiei ei geografice, care îi oferea posibilitatea de a asigura legatura principală a celui mai scurt drum de comunicaţie existent între Carpaţi şi gurile Dunării, această staţiune a avut o îndelungată existenţă şi o dezvoltare remarcabilă. Primele cercetări efectuate la Poiana datează din anul 1913, când Vasile Pârvan procedează la o recunoaştere a locului şi la practicarea unor sondaje modeste ca întindere, în urma cărora emite ipoteza existenţei unui lagăr roman ridicat pe vestigiile unei locuiri mai vechi. Cercetările ample, efectuate în 1928 şo în următorii doi ani, făceau dovada că la Poiana n-a fost niciodată un castru roman, ci o aşezare autohtonă, care, înfiinţată în plină vîrstă a bronzului şi locuită în perioada hallstattiană, avea să reprezinte în cea de a doua epocă a fierului şi pînă în epocă romana un centru foarte activ al culturii geto-dacice. Rezultatele acestor cercetări îl conduc pe Radu Vulpe spre identificarea staţiunii de la Poiana cu aşezarea dacică Piroboridava, înscrisă în Geografia lui Claudiu Ptolemeu şi într-un papirus publicat de A.S.Hunt.\nReluate după al doilea război mondial, sub auspiciile Academiei Române, săpăturile arheologice, desfăşurate în trei mari campanii succesive (1949-1951), au făcut posibilă explorarea a mai mult de jumătate din acropola aşezării. Stratul arheologic, gros de 3 m, dezvăluie o compoziţie de o rară complexitate, care atestă o locuire îndelungată şi foarte intensă, locuire ale cărei vestigii, începând din epoca bronzului şi pînă în secolul I p.Chr., urmează o depunere de 8 niveluri. Cel mai vechi nivel aparţine epocii bronzului şi cuprinde materiale de aspect Monteoru. Următoarele două niveluri conţin resturi ale culturii Basarabi, specifică perioadei hallstattiene mijlocii (secolele VII-VI a.Chr.), şi vestigii geto-dacice din perioada Hallstattului final (secolele V-IV a.Chr.). Ultimele cinci niveluri oglindesc evoluţia civilizaţiei geto-dacice începând din secolul IV a.Chr. pâna în secolul I p.Chr. Aceste ultime niveluri prezintă o strînsă continuitate cronologică şi tipologică, aparţinând unei civilizaţii unitare care caracterizează a doua epocă a fierului în întreaga Dacie. Profunzimea lor corespunde perioadei de prosperitate a aşezării, cuprinsă între secolele IV a.Chr. - I p.Chr. În această perioadă, apărării naturale, asigurată de pantele abrupte care înconjură promontoriul, îi va fi adaugată şi una artificială, constând dintr-un val de pamânt, înalt de 3 m, şi un şanţ, aşezarea fiind transformată într-o veritabilă cetate. Ceea ce frapează în mod deosebit în descoperirile de la Poiana este abundenţă de materiale şi marea lor diversitate. Locuinţele din nivelul dacic, ridicate pe un plan rectangular, erau foarte apropiate unele de altele, lasând între ele spaţii mici. În toate perioadele, tehnica acestor construcţii va ramâne tradiţională, casele fiind făcute dintr-un schelet de lemn şi nuiele lipit cu lut. În schimb, inventarul lor este impresionant de bogat.\nDescoperirea a numeroase unelte de fier (brăzdare, fiare de plug, hârleţe, seceri, târnăcoape), ca şi râşniţe de piatră de formă ovală sau rotative făcute din tuf vulcanic dovedesc practicarea agriculturii pe scară largă. Este dovedită, totodată, dezvoltarea meşteşugurilor. Avântul gradat în ce priveşte, mai ales, ceramica şi prelucrarea metalelor apare clar atunci când se urcă de la un nivel de locuire la altul. Sunt, de asemenea, unelte, creuzete de lut care serveau la topirea bronzului, importante reziduuri de fier şi cupru, bucăţi de bronz şi argint în curs de prelucrare, ca şi unelte de fier folosite în metalurgie (ciocane de fier, cleşti, dălţi). Prelucrarea pe loc a ceramicii, descoperită în cantităţi impresionante, este dovedită de prezenţa resturilor de cuptoare şi şlefuitoare de lut folosite la lustruirea vaselor. Numeroase unelte de dulgherie (topoare, bardă, cuţitoaie, dălţi) sunt indicii că prelucrarea lemnului era destul de dezvoltată. Numeroase sunt şi obiectele de podoabă din bronz şi argint (fibule, pandantive, inele, cercei de buclă, brăţări) sau din os şi sticlă (ace de păr, coliere). Săbii drepte din fier, cu două tăişuri, vârfuri de săgeţi din bronz şi fier, lancii şi vârfuri de suliţă reprezintă principalele arme descoperite la Poiana. În relaţiile de schimb, foarte intense, locuitorii aşezării foloseau moneda. S-au descoperit piese monetare de argint dacice care reproduc tetradrahme macedonene, ca şi numeroase monede greceşti (histriene şi callatiene) şi denari romani republicani şi imperiali. Foarte variată tipologic, ceramica autohtonă cuprinde vase lucrate cu mâna sau la roată, ornamentate într-o gamă largă de motive în care predomină cele geometrice. Alături de aceasta se găseşte ceramica de import, de provenienţă grecească şi romană, reprezentată în primul rând prin amfore. \nSpre sfârşitul perioadei hallstattiene, cultura geto-dacică a cunoscut o dezvoltare excepţională, sub influenţa civilizaţiei elenice, cu care ea a intrat în contact prin intermediul coloniilor greceşti, de pe coasta pontică a Dobrogei. Apoi, penetraţia romană se va manifesta în Dacia cu mare forţă, ca o consecinţă firească a expansiunii Romei în regiunile dunărene, după secolul I a.Chr. \nMarea bogăţie şi excepţionala varietate a materialelor de fabricaţie locală sau de import, poziţia ei la răspântia drumurilor naturale care îi oferea largi posibilităţi de schimburi cu cetăţile pontice, cu teritoriul Transilvaniei şi cu întreg teritoriul Moldovei până în Galitia, subliniază importanţa economică deosebită a staţiunii de la Poiana. \nÎn partea de est a cetăţii, în imediata ei apropiere, se afla necropola geto-dacică, alcătuită din cca. 20-30 de tumuli, dintre care unii conţin probabil morminte princiare. În afara de necropola tumulară, necercetată încă, dar care, prin analogie cu alte descoperiri, este de presupus că are morminte de incineraţie, în diferite locuri din cetate, printre resturile de locuire ale nivelului Poiana II, s-au descoperit schelete de adulţi şi de copii. Unele dintre aceste morminte de înhumaţie cu schelete chircite au ca inventar podoabe şi vase de lut caracteristice secolului al IV-lea a.Chr. \nLa circa 170 m spre est de cetatea geto-dacică, în dreapta drumului care urca din satul Poiana spre staţiune, a fost descoperită o necropolă din epoca bronzului, parţial distrusă de eroziunea produsă pe latura vestică şi de lucrările pentru plantarea viţei de vie. În anul 1928, Ecaterina-Dunăreanu Vulpe a întreprins cercetări sistematice pe porţiunea de teren neafectată de distrugere. \nSăpăturile efectuate au prilejuit descoperirea a 28 de morminte de înhumaţie, cu schelete chircite, culcate pe partea stîngă, datând din epoca bronzului şi trei morminte din perioada romană. Mormintele din epoca bronzului au ca inventar funerar ceramica cu ornamentaţie specifică culturii Monteoru, topoare de piatra, vârfuri de săgeţi din silex, inele de buclă din bronz şi aur, pandantive de aur, fibule de bronz şi perle de sticlă decorate cu puncte albe.",
          "images": [
            "piro_pic_1",
            "piro_pic_2",
            "piro_pic_3",
            "piro_pic_4"
          ]
        },
        "mig": {},
        "pois": {
          "sights": [],
          "hotels": [],
          "restaurants": []
        }
      }
    ]
  },
  "en": {
    "places": [
      {
        "info": {
          "id": 1,
          "name": "Cromlech",
          "address": "near village of Staro Zhelezare, Hissarya",
          "location": {
            "lat": 42.43856232977407,
            "lon": 24.658853021511128
          },
          "full_description": "An ancient astronomical observatory over 2,600 years old can be seen only ten kilometers from the spa resort of Hissarya. Unfortunately, the 24 stone stairs discovered in 2002 by the late archaeologist Georgi Kitov are far from in great condition today. Only a small part of the pillars up to 2 meters high stand in their places in the circle. The cromlech of Cholakova mound near the village of Staro Zhelezare needs rescue. \nYou can learn more about exactly what it takes for the Bulgarian Stonehenge, as it is also called, to shine with full force and to impress tourists up close. . You will also see photos taken by Kitov during the excavation of the ancient facility, when time, water and unscrupulous people failed to destroy what has been preserved for millennia. \nToday, unfortunately, in the immediate vicinity of the unique site is the landfill of the village. And the cromlech is difficult to detect. To find it you have to take your car from Staro Zhelezare to Plovdiv and turn off after the end of the village on the second dirt road to the left. The first actually leads to the illegal dump. And although the ancient site is currently wounded, the remaining protruding stones will impress you - with the size, weight and the way they are lifted and placed. \nThe foundation for saving the unique facility is the one that raises funds for its protection. The state claims that it does not have the necessary funds to take care of the unique monument, so a few years ago it offered to bury the mound to preserve the unique place for the future, as it was done in ancient times, for unknown reasons. If you are on holiday in Hissarya or the surrounding area or you have a road through the village of Staro Zhelezare, be sure to stop by the ancient observatory. Only the interest of tourists can save the cromlech from destruction and oblivion.",
          "images": [
            "kromleh_pic_1",
            "kromleh_pic_2",
            "kromleh_pic_3",
            "kromleh_pic_4"
          ]
        },
        "mig": {
          "name": "Local initiative group Hissarya",
          "location": "Municipality of Hissarya",
          "description": "In December 2015, the Municipality of Hissarya signed a contract for the provision of grants № RD 50-211 / 07.12.2015 under sub-measure 19.1 \"Assistance for preparatory activities\" of measure 19 \"Community-led local development\" of the Development Program of Rural Areas 2014-2020 (RDP). Partners of the Municipality of Hissarya in the implementation of the project are the Community Center \"Ivan Vazov - 1904\", Cooperative \"Agrocommerce - 98\". The project has a total value of BGN 58,674.90, and its implementation period is from December 7, 2015 to September 7, 2016. Within the project, studies and analyzes of the territory will be carried out, necessary for the preparation of a Strategy for local development, organization and conduct of information campaigns, trainings of the LAG team, incl. representatives of the partners and local leaders from the municipalities of Hissarya. The main results that will be achieved in the implementation of project activities are: \n• Registered non-profit association \"Local Initiative Group - Hissarya\", which will include members of the business, non-profit and public sector of the municipality of Hissarya; \n• Prepared Strategy for community-led local development (CLLD) with a territorial scope, including the municipality of Hissarya.",
          "team_title": "Team",
          "team": "Chairman of the Board: Maria Mustakova\r\nExecutive director: Yonko Yonkov\r\nExpert in the implementation of SWOMR: Teodora Todorova\r\nAssistant office: Ivanka Bogunska",
          "contacts_title": "Contacts",
          "contacts": "Hissarya Local Initiative Group\r\nHissarya, 23 Gen. Gurko Street\r\nPC: 4180\r\nPhones:\r\nChairman of the Management Board - +359884591013\r\nExecutive Director - +359884048235\r\nAssistant - +359884647501\r\nExpert on the implementation of SWOMR - +359887072462\r\nOffice - +359884167592\r\ne-mail: mig.hisarya@abv.bg \r\n",
          "images": [
            "hisar_mig_1"
          ]
        },
        "pois": {
          "sights": [],
          "hotels": [],
          "restaurants": []
        }
      },
      {
        "info": {
          "id": 2,
          "name": "Piroboridava",
          "address": "Poiana, Galați, Romania",
          "location": {
            "lat": 45.99599243547136,
            "lon": 27.248882582743835
          },
          "full_description": "Piroboridava (Ancient Greek: Πιροβορίδαυα) was a Dacian town mentioned by Ptolemy, and archaeologically identified at Poiana, Galați, Romania. Second part name of the city Dacian dava shows significance of the tribal city.\r\nLocality in Dacia, located on the left bank of the river Siret, a little further south of its current confluence with Trotuşul. From Tecuci, following - after the fork from the Hanul lui Cincu point - the road to Nicoreşti (DN24), and from here, to the northwest, on a country road that leads to Buciumeni (communal road no. 20), you reach in the village of Poiana, Nicoreşti commune, Galaţi county, locality hypothetically identified with the ancient Piroboridava (Ptolemy, Geographia, III, 10, 8).\nLocated on a spur detached from the high terrace of Siret, the settlement was defended on three sides by steep and particularly high ravines and on the fourth, by a wave with the corresponding ditch, which separates it from the rest of the terrace. Beyond this, however, the dwelling with the character of a civil settlement continues and, further on, on the territory of the village, lies the necropolis, within which tumular graves were also identified. In the acropolis, excavations have identified - overlapping a settlement from the Bronze Age, as well as hallstatt traces - six levels of Geto-Dacian habitation, lasting from the sec. IV a.Chr. until the sec. In p.Chr. The life of the settlement ended in the circumstances of the violent Daco-Roman conflict. Due to the repeated upheavals of the deposits, only recent dwellings could be identified, but, after the incomplete remains that could be caught in the older levels, they seem to have been similar. It would seem that they were all surface dwellings, with yellow clay floors and hearths of geometric shape, quadrilateral, or circular, strongly burned, sometimes several times and often with geometric decoration - spiral motifs, arranged radially, constituting true solar symbols. These dwellings must have been, at least some of them large, and their concentration in the fortified area suggests an interior ordinance similar to that of Popeşti. At the border of the acropolis, on the edge of the ravine, a potter's workshop with the characteristic oven could be caught.\nFinally, the richness and variety of mobile discoveries attest, on the one hand, the importance of productive occupations and trade which, here, near the mouth of the Siret, was a major activity and connected the Greek cities of Dobrogea with the other Dacian cities in the subcarpathian area. Moldova, and, on the other hand, attests to the role of an important local center - dava - economic, social, administrative and politico-military. The variety of discoveries is great. There are attested, as everywhere, iron weapons and tools, products of Dacian metallurgy and at the same time, testimonies of other concerns. As bone and terracotta pieces attest to other forms of domestic or specialized production competing in the development of traditional crafts and productive activities. Then the ordinary ceramics, with the three typological series: porous ceramics, hand-molded and oxidized burnt, fine paste ceramics, hand-molded and burnt reducer to black, polished, finally gray ceramics made of fine paste, molded on the wheel and burner reducer at high temperatures, decorated by polishing. Apart from these traditional pieces, there are others taken over and imitated after the Greek ones: pseudo-epigraphic amphorae, oxidized burnt forms that reproduce the current ones in Greco-Roman pottery, megarian bowls. There are also known pieces that we are not sure were produced locally, but which may be Getic products, imported here from other specialized centers, silver jewelry, bronze or bone pieces. There are also imports, some of which are precious materials. Greek vessels, a beautiful cameo, glass beads, a beetle and many other pieces are well known, including a fragment of a terracotta altar with figurative representations, of the Hellenistic type.\nLocated on the northwestern edge of the village of Poiana, on a plateau on the left bank, high and steep, of the river Siret, near its confluence with Trotuşul, the resort of Poiana, also called Cetăţuia, is one of the most important objectives archeological sites in the eastern part of Dacia. Due to its strategic and economic position of the first order and due to its geographical situation, which offered the possibility to ensure the main connection of the shortest communication road between the Carpathians and the mouth of the Danube, this resort had a long existence and a remarkable development. . The first researches carried out in Poiana date from 1913, when Vasile Pârvan proceeded to a recognition of the place and to the practice of modest surveys as a stretch, after which he issued the hypothesis of the existence of a Roman camp built on the remains of an older dwelling. Extensive research, carried out in 1928 and over the next two years, proved that in Poiana there was never a Roman camp, but a local settlement, which, founded in the Bronze Age and inhabited in the Hallstattian period, would represent in the the second Iron Age and until the Roman era a very active center of Geto-Dacian culture. The results of these researches lead Radu Vulpe to identify the resort from Poiana with the Dacian settlement Piroboridava, inscribed in the Geography of Claudiu Ptolemy and in a papyrus published by A.S.Hunt.\nResumed after the Second World War, under the auspices of the Romanian Academy, archaeological excavations, carried out in three major successive campaigns (1949-1951), made it possible to explore more than half of the settlement's acropolis. The archeological layer, 3 m thick, reveals a composition of a rare complexity, which attests to a long and very intense habitation, a vestige whose vestiges, starting from the Bronze Age to the 1st century AD, are followed by a deposit of 8 levels. . The oldest level belongs to the Bronze Age and includes Monteoru-looking materials. The next two levels contain remnants of the Bessarabian culture, specific to the Middle Hallstatt period (7th-6th centuries BC), and Geto-Dacian vestiges from the late Hallstatt period (5th-4th centuries BC). The last five levels reflect the evolution of the Geto-Dacian civilization starting from the 4th century BC. until the first century AD. These last levels present a close chronological and typological continuity, belonging to a unitary civilization that characterizes the second Iron Age in the whole of Dacia. Their depth corresponds to the period of prosperity of the settlement, between the IV centuries BC. - I p.Chr. During this period, the natural defense, provided by the steep slopes that surround the promontory, will be added an artificial one, consisting of an earth wave, 3 m high, and a ditch, the settlement being transformed into a real fortress. What is particularly striking about the discoveries at Poiana is the abundance of materials and their great diversity. The Dacian dwellings, built on a rectangular plan, were very close to each other, leaving small spaces between them. In all periods, the technique of these constructions will remain traditional, the houses being made of a wooden skeleton and the twigs glued with clay. Instead, their inventory is impressively rich.",
          "images": [
            "piro_pic_1",
            "piro_pic_2",
            "piro_pic_3",
            "piro_pic_4"
          ]
        },
        "mig": {},
        "pois": {
          "sights": [],
          "hotels": [],
          "restaurants": []
        }
      }
    ]
  }
}
